Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Non-Apple topics include Windows, Android, smart home tech, and general assistive technology discussions.
ar: تشمل المواضيع غير المتعلقة بـ Apple: Windows وAndroid وتقنيات المنزل الذكي والنقاشات العامة حول التقنيات المساعدة.
de: Zu den Nicht-Apple-Themen zählen Windows, Android, Smart-Home-Technik und allgemeine Diskussionen über Hilfstechnologien.
el: Τα θέματα εκτός Apple περιλαμβάνουν Windows, Android, τεχνολογία έξυπνου σπιτιού και γενικές συζητήσεις για τεχνολογίες υποβοήθησης.
es: Los temas ajenos a Apple incluyen Windows, Android, tecnología para el hogar inteligente y debates generales sobre tecnología de asistencia.
fa: موضوعات غیرمرتبط با اپل شامل ویندوز، اندروید، فناوری خانهٔ هوشمند و بحث‌های کلی دربارهٔ فناوری کمکی می‌شود.
fr: Les sujets non liés à Apple incluent Windows, Android, la domotique et les discussions générales sur les technologies d'assistance.
he: נושאים שאינם קשורים ל-Apple כוללים Windows, Android, טכנולוגיית בית חכם ודיונים כלליים על טכנולוגיה מסייעת.
hi: गैर-Apple विषयों में Windows, Android, स्मार्ट होम तकनीक, और सहायक तकनीक से जुड़ी सामान्य चर्चाएं शामिल हैं।
id: Topik non-Apple mencakup Windows, Android, teknologi rumah pintar, dan diskusi umum tentang teknologi bantu.
it: Gli argomenti non Apple includono Windows, Android, tecnologia per la smart home e discussioni generali sulle tecnologie assistive.
ja: Apple以外のトピックには、Windows、Android、スマートホーム技術、支援技術全般に関する議論が含まれます。
ko: Apple 관련이 아닌 주제에는 Windows, Android, 스마트홈 기술, 일반 보조 기술 논의가 포함됩니다.
nl: Niet-Apple-onderwerpen omvatten Windows, Android, smarthometechniek en algemene discussies over hulptechnologie.
pl: Tematy niezwiązane z Apple obejmują Windows, Android, technologię inteligentnego domu oraz ogólne dyskusje o technologiach wspomagających.
pt: Os tópicos não relacionados à Apple incluem Windows, Android, tecnologia para casa inteligente e discussões gerais sobre tecnologia assistiva.
ru: Темы, не связанные с Apple, включают Windows, Android, технологии умного дома и общие обсуждения вспомогательных технологий.
sv: Ämnen som inte handlar om Apple omfattar Windows, Android, smart hem-teknik och allmänna diskussioner om hjälpmedelsteknik.
th: หัวข้อที่ไม่เกี่ยวกับ Apple ได้แก่ Windows, Android, เทคโนโลยีบ้านอัจฉริยะ และการสนทนาทั่วไปเกี่ยวกับเทคโนโลยีสิ่งอำนวยความสะดวก
tr: Apple dışı konular arasında Windows, Android, akıllı ev teknolojisi ve genel yardımcı teknoloji tartışmaları yer alır.
uk: Теми, не пов'язані з Apple, включають Windows, Android, технології розумного дому та загальні обговорення допоміжних технологій.
vi: Các chủ đề không liên quan đến Apple bao gồm Windows, Android, công nghệ nhà thông minh và các thảo luận chung về công nghệ hỗ trợ.
zh_hans: 非 Apple 主题包括 Windows、Android、智能家居技术以及一般辅助技术讨论。

source: Non-English detection, compose rewrite/translation, search translation, and AI summaries all run on-device via Apple Intelligence.
ar: يعمل اكتشاف اللغة غير الإنجليزية وإعادة الصياغة/الترجمة أثناء الكتابة وترجمة البحث وملخصات الذكاء الاصطناعي جميعها على الجهاز عبر Apple Intelligence.
de: Die Erkennung nicht-englischer Sprache, das Umschreiben/Übersetzen beim Verfassen, die Suchübersetzung und die KI-Zusammenfassungen laufen alle direkt auf dem Gerät über Apple Intelligence.
el: Ο εντοπισμός μη αγγλικών, η επανασύνταξη/μετάφραση σύνταξης, η μετάφραση αναζήτησης και οι περιλήψεις AI εκτελούνται όλα στη συσκευή μέσω του Apple Intelligence.
es: La detección de idiomas distintos al inglés, la reescritura/traducción al redactar, la traducción de búsquedas y los resúmenes de IA se ejecutan en el dispositivo mediante Apple Intelligence.
fa: تشخیص غیرانگلیسی، بازنویسی/ترجمهٔ حین نگارش، ترجمهٔ جستجو و خلاصه‌های هوش مصنوعی همگی روی دستگاه از طریق Apple Intelligence اجرا می‌شوند.
fr: La détection des langues autres que l'anglais, la réécriture/traduction lors de la composition, la traduction de recherche et les résumés IA s'exécutent tous sur l'appareil via Apple Intelligence.
he: זיהוי שפה שאינה אנגלית, ניסוח מחדש/תרגום בעת חיבור, תרגום חיפוש וסיכומי בינה מלאכותית — כולם פועלים על המכשיר דרך Apple Intelligence.
hi: गैर-अंग्रेज़ी पहचान, कंपोज़ पुनर्लेखन/अनुवाद, खोज अनुवाद, और AI सारांश सभी Apple Intelligence के माध्यम से डिवाइस पर ही चलते हैं।
id: Deteksi non-Inggris, penulisan ulang/terjemahan saat menyusun, terjemahan pencarian, dan ringkasan AI semuanya berjalan di perangkat melalui Apple Intelligence.
it: Il rilevamento di lingue diverse dall'inglese, la riscrittura/traduzione durante la composizione, la traduzione delle ricerche e i riepiloghi IA vengono eseguiti tutti sul dispositivo tramite Apple Intelligence.
ja: 英語以外の検出、作成中のリライト・翻訳、検索の翻訳、AI 要約はすべて、Apple Intelligence によりデバイス上で実行されます。
ko: 비영어 감지, 작성 중 다시 쓰기/번역, 검색 번역, AI 요약은 모두 Apple Intelligence를 통해 기기에서 처리됩니다.
nl: Detectie van niet-Engelse tekst, herschrijven/vertalen tijdens het opstellen, zoekvertaling en AI-samenvattingen worden allemaal op het apparaat uitgevoerd via Apple Intelligence.
pl: Wykrywanie języka innego niż angielski, przeredagowanie/tłumaczenie podczas pisania, tłumaczenie wyszukiwania i podsumowania AI działają na urządzeniu za pośrednictwem Apple Intelligence.
pt: A detecção de não inglês, reescrita/tradução ao compor, tradução de busca e resumos de IA são todos executados no dispositivo via Apple Intelligence.
ru: Определение неанглийского языка, переработка/перевод при составлении, перевод поиска и ИИ-сводки — всё это выполняется прямо на устройстве через Apple Intelligence.
sv: Icke-engelsk detektering, omskrivning/översättning vid skrivande, sököversättning och AI-sammanfattningar körs alla på enheten via Apple Intelligence.
th: การตรวจจับภาษาที่ไม่ใช่ภาษาอังกฤษ การเขียนใหม่/แปลขณะเขียน การแปลการค้นหา และสรุป AI ทั้งหมดทำงานบนอุปกรณ์ผ่าน Apple Intelligence
tr: İngilizce olmayan dil algılama, yazarken yeniden yazma/çeviri, arama çevirisi ve yapay zeka özetlerinin tümü Apple Intelligence aracılığıyla cihaz üzerinde çalışır.
uk: Виявлення неанглійської мови, переписування/переклад під час складання, переклад пошуку та підсумки ШІ — усе це виконується на пристрої через Apple Intelligence.
vi: Phát hiện ngôn ngữ không phải tiếng Anh, viết lại/dịch khi soạn thảo, dịch tìm kiếm và tóm tắt AI đều chạy trên thiết bị thông qua Apple Intelligence.
zh_hans: 非英语检测、撰写时改写/翻译、搜索翻译和 AI 摘要均通过 Apple Intelligence 在设备本地运行。

source: Non-English Draft Detection
ar: اكتشاف المسودات غير الإنجليزية
de: Erkennung nicht-englischer Entwürfe
el: Εντοπισμός Προσχεδίου Μη Αγγλικών
es: Detección de borradores no en inglés
fa: تشخیص پیش‌نویس غیرانگلیسی
fr: Détection de brouillons non anglais
he: זיהוי טיוטה שאינה באנגלית
hi: गैर-अंग्रेज़ी ड्राफ़्ट पहचान
id: Deteksi Draf Non-Inggris
it: Rilevamento bozze non in inglese
ja: 英語以外の下書き検出
ko: 비영어 초안 감지
nl: Detectie van niet-Engelse concepten
pl: Wykrywanie szkiców w innym języku niż angielski
pt: Detecção de rascunhos não em inglês
ru: Определение неанглийских черновиков
sv: Detektering av icke-engelska utkast
th: การตรวจจับร่างที่ไม่ใช่ภาษาอังกฤษ
tr: İngilizce Olmayan Taslak Algılama
uk: Виявлення чернетки не англійською
vi: Phát hiện bản nháp không phải tiếng Anh
zh_hans: 非英语草稿检测

source: Not checked
ar: غير محدد
de: Nicht aktiviert
el: Μη επιλεγμένο
es: No marcado
fa: علامت‌نزده
fr: Non coché
he: לא מסומן
hi: अचयनित
id: Tidak dicentang
it: Non selezionato
ja: チェックなし
ko: 선택 안 됨
nl: Niet aangevinkt
pl: Niezaznaczone
pt: Não marcado
ru: Не отмечено
sv: Ej markerad
th: ไม่ได้เลือก
tr: İşaretsiz
uk: Не позначено
vi: Chưa chọn
zh_hans: 未勾选

source: Not every Mac app is in the Mac App Store. If this app isn't listed here, use Enter Details Manually below.
ar: ليست كل تطبيقات Mac موجودة في Mac App Store. إذا لم يكن هذا التطبيق مدرجًا هنا، فاستخدم إدخال التفاصيل يدويًا أدناه.
de: Nicht jede Mac-App ist im Mac App Store. Wenn diese App hier nicht aufgeführt ist, verwende „Details manuell eingeben“ unten.
el: Δεν βρίσκονται όλες οι εφαρμογές Mac στο Mac App Store. Αν αυτή η εφαρμογή δεν αναφέρεται εδώ, χρησιμοποιήστε τη Μη Αυτόματη Καταχώριση Λεπτομερειών παρακάτω.
es: No todas las apps de Mac están en la Mac App Store. Si esta app no aparece aquí, usa Introducir detalles manualmente a continuación.
fa: هر برنامهٔ مکی در Mac App Store نیست. اگر این برنامه اینجا فهرست نشده، از گزینهٔ وارد کردن دستی جزئیات در پایین استفاده کنید.
fr: Toutes les applis Mac ne sont pas sur le Mac App Store. Si cette appli n'est pas répertoriée ici, utilisez Saisir les détails manuellement ci-dessous.
he: לא כל אפליקציית Mac נמצאת ב-Mac App Store. אם אפליקציה זו אינה רשומה כאן, השתמש בהזנת פרטים ידנית למטה.
hi: हर Mac ऐप Mac App Store में नहीं है। यदि यह ऐप यहां सूचीबद्ध नहीं है, तो नीचे मैन्युअल रूप से विवरण दर्ज करें का उपयोग करें।
id: Tidak semua aplikasi Mac ada di Mac App Store. Jika aplikasi ini tidak tercantum di sini, gunakan Masukkan Detail Secara Manual di bawah.
it: Non tutte le app Mac sono nel Mac App Store. Se questa app non è elencata qui, usa Inserisci i dettagli manualmente qui sotto.
ja: すべての Mac アプリが Mac App Store にあるわけではありません。このアプリがここに表示されない場合は、下の「詳細を手動で入力」を使用してください。
ko: 모든 Mac 앱이 Mac App Store에 있는 것은 아닙니다. 이 앱이 여기 나열되지 않으면 아래의 세부 정보 수동 입력을 사용하세요.
nl: Niet elke Mac-app staat in de Mac App Store. Als deze app hier niet vermeld staat, gebruik dan hieronder Details handmatig invoeren.
pl: Nie każda aplikacja na Mac znajduje się w Mac App Store. Jeśli tej aplikacji tu nie ma, użyj poniżej opcji Wprowadź szczegóły ręcznie.
pt: Nem todo app para Mac está na Mac App Store. Se este app não estiver listado aqui, use Inserir detalhes manualmente abaixo.
ru: Не все приложения для Mac есть в Mac App Store. Если это приложение здесь не указано, воспользуйтесь функцией «Ввести данные вручную» ниже.
sv: Inte alla Mac-appar finns i Mac App Store. Om denna app inte finns med här, använd Ange information manuellt nedan.
th: ไม่ใช่ทุกแอป Mac ที่อยู่ใน Mac App Store หากไม่พบแอปนี้ที่นี่ ให้ใช้ป้อนรายละเอียดด้วยตนเองด้านล่าง
tr: Her Mac uygulaması Mac App Store'da değildir. Bu uygulama burada listelenmiyorsa, aşağıdaki Ayrıntıları Manuel Olarak Girin seçeneğini kullanın.
uk: Не всі застосунки для Mac є в Mac App Store. Якщо цього застосунку тут немає, скористайтеся функцією «Ввести дані вручну» нижче.
vi: Không phải ứng dụng Mac nào cũng có trên Mac App Store. Nếu ứng dụng này không được liệt kê ở đây, hãy dùng Nhập chi tiết thủ công bên dưới.
zh_hans: 并非所有 Mac 应用都在 Mac App Store 中。如果此应用未在此处列出，请使用下方的“手动输入详情”。

source: Not in English?
ar: ليس بالإنجليزية؟
de: Nicht auf Englisch?
el: Δεν είναι στα Αγγλικά;
es: ¿No está en inglés?
fa: به انگلیسی نیست؟
fr: Pas en anglais ?
he: לא באנגלית?
hi: अंग्रेज़ी में नहीं?
id: Bukan bahasa Inggris?
it: Non è in inglese?
ja: 英語ではありませんか？
ko: 영어가 아닌가요?
nl: Niet in het Engels?
pl: Nie po angielsku?
pt: Não está em inglês?
ru: Не на английском?
sv: Inte på engelska?
th: ไม่ใช่ภาษาอังกฤษหรือ?
tr: İngilizce değil mi?
uk: Не англійською?
vi: Không phải tiếng Anh?
zh_hans: 不是英语吗？

source: Not Now
ar: ليس الآن
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
fa: الان نه
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
id: Tidak Sekarang
it: Non ora
ja: 今はしない
ko: 지금은 아니요
nl: Niet nu
pl: Nie teraz
pt: Agora não
ru: Не сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
uk: Не зараз
vi: Không Phải Bây Giờ
zh_hans: 暂不

source: Not Set
ar: غير محدد
de: Nicht festgelegt
el: Δεν έχει οριστεί
es: Sin definir
fa: تنظیم نشده
fr: Non défini
he: לא הוגדר
hi: सेट नहीं है
id: Belum Diatur
it: Non impostato
ja: 未設定
ko: 설정 안 됨
nl: Niet ingesteld
pl: Nie ustawiono
pt: Não definido
ru: Не задано
sv: Inte angivet
th: ยังไม่ได้ตั้งค่า
tr: Ayarlanmadı
uk: Не задано
vi: Chưa đặt
zh_hans: 未设置

source: Note: This form contacts the AppleVis team about the app itself. To report an accessibility bug in Apple software, use Discover, then Contribute, then Submit a Bug Report.
ar: ملاحظة: يتواصل هذا النموذج مع فريق AppleVis بشأن التطبيق نفسه. للإبلاغ عن خلل في إمكانية الوصول في برنامج Apple، استخدم استكشاف، ثم المساهمة، ثم إرسال تقرير خلل.
de: Hinweis: Dieses Formular kontaktiert das AppleVis-Team bezüglich der App selbst. Um einen Barrierefreiheitsfehler in Apple-Software zu melden, verwende Entdecken, dann Mitwirken, dann Fehlerbericht einreichen.
el: Σημείωση: Αυτή η φόρμα επικοινωνεί με την ομάδα του AppleVis σχετικά με την ίδια την εφαρμογή. Για να αναφέρετε σφάλμα προσβασιμότητας σε λογισμικό Apple, χρησιμοποιήστε Ανακάλυψη, στη συνέχεια Συνεισφορά, στη συνέχεια Υποβολή Αναφοράς Σφάλματος.
es: Nota: Este formulario contacta al equipo de AppleVis sobre la app en sí. Para informar de un error de accesibilidad en el software de Apple, usa Descubrir, luego Contribuir, luego Enviar un informe de error.
fa: توجه: این فرم دربارهٔ خود برنامه با تیم AppleVis تماس می‌گیرد. برای گزارش باگ دسترس‌پذیری در نرم‌افزار اپل، از کشف کنید، سپس مشارکت، سپس ارسال گزارش باگ استفاده کنید.
fr: Remarque : Ce formulaire contacte l'équipe AppleVis à propos de l'appli elle-même. Pour signaler un bogue d'accessibilité dans un logiciel Apple, utilisez Découvrir, puis Contribuer, puis Envoyer un signalement de bogue.
he: הערה: טופס זה יוצר קשר עם צוות AppleVis בנוגע לאפליקציה עצמה. כדי לדווח על באג נגישות בתוכנת Apple, השתמש בגילוי, ואז תרומה, ואז שליחת דיווח באג.
hi: नोट: यह फ़ॉर्म ऐप के बारे में सीधे AppleVis टीम से संपर्क करता है। Apple सॉफ़्टवेयर में सुलभता बग की रिपोर्ट करने के लिए, खोजें, फिर योगदान करें, फिर बग रिपोर्ट सबमिट करें का उपयोग करें।
id: Catatan: Formulir ini menghubungi tim AppleVis tentang aplikasi itu sendiri. Untuk melaporkan bug aksesibilitas dalam perangkat lunak Apple, gunakan Jelajahi, lalu Berkontribusi, lalu Kirim Laporan Bug.
it: Nota: questo modulo contatta il team di AppleVis riguardo all'app stessa. Per segnalare un bug di accessibilità nel software Apple, usa Scopri, poi Contribuisci, poi Invia una segnalazione di bug.
ja: 注：このフォームはアプリ自体について AppleVis チームに連絡するものです。Apple ソフトウェアのアクセシビリティの不具合を報告するには、「見つける」、「貢献する」、「不具合報告を送信」の順に進んでください。
ko: 참고: 이 양식은 앱 자체에 대해 AppleVis 팀에 문의하는 것입니다. Apple 소프트웨어의 접근성 버그를 신고하려면 둘러보기, 기여하기, 버그 신고 제출을 사용하세요.
nl: Opmerking: dit formulier neemt contact op met het AppleVis-team over de app zelf. Om een toegankelijkheidsbug in Apple-software te melden, gebruik je Ontdekken, dan Bijdragen, dan Bugmelding indienen.
pl: Uwaga: Ten formularz kontaktuje się z zespołem AppleVis w sprawie samej aplikacji. Aby zgłosić błąd dostępności w oprogramowaniu Apple, użyj Odkrywaj, następnie Wnieś wkład, następnie Zgłoś błąd.
pt: Nota: Este formulário contata a equipe da AppleVis sobre o próprio app. Para relatar um bug de acessibilidade em software da Apple, use Descobrir, depois Contribuir, depois Enviar um relatório de bug.
ru: Примечание. Эта форма связывает вас с командой AppleVis по поводу самого приложения. Чтобы сообщить об ошибке специальных возможностей в ПО Apple, используйте «Обзор», затем «Внести вклад», затем «Отправить отчёт об ошибке».
sv: Obs: Detta formulär kontaktar AppleVis-teamet om själva appen. För att rapportera en tillgänglighetsbugg i Apples programvara, använd Upptäck, sedan Bidra, sedan Skicka en felrapport.
th: หมายเหตุ: แบบฟอร์มนี้ติดต่อทีม AppleVis เกี่ยวกับตัวแอปเอง หากต้องการรายงานบั๊กด้านการช่วยการเข้าถึงในซอฟต์แวร์ Apple ให้ใช้ค้นพบ จากนั้นร่วมสนับสนุน จากนั้นส่งรายงานบั๊ก
tr: Not: Bu form, AppleVis ekibiyle uygulamanın kendisi hakkında iletişime geçer. Apple yazılımındaki bir erişilebilirlik hatasını bildirmek için Keşfet, ardından Katkıda Bulun, ardından Hata Raporu Gönder'i kullanın.
uk: Примітка: ця форма зв'язує вас із командою AppleVis щодо самого застосунку. Щоб повідомити про помилку доступності в програмному забезпеченні Apple, скористайтеся «Огляд», потім «Зробити внесок», потім «Надіслати звіт про помилку».
vi: Lưu ý: Biểu mẫu này liên hệ với đội ngũ AppleVis về chính ứng dụng. Để báo cáo lỗi trợ năng trong phần mềm Apple, hãy dùng Khám phá, sau đó Đóng góp, sau đó Gửi báo cáo lỗi.
zh_hans: 注意：此表单会就应用本身联系 AppleVis 团队。要报告 Apple 软件中的无障碍缺陷，请依次使用“发现”→“参与贡献”→“提交缺陷报告”。

source: Notes about yourself
ar: ملاحظات عنك
de: Notizen über dich
el: Σημειώσεις για εσάς
es: Notas sobre ti
fa: یادداشت‌هایی دربارهٔ خودتان
fr: Notes sur vous
he: הערות עליך
hi: अपने बारे में नोट्स
id: Catatan tentang diri Anda
it: Note su di te
ja: あなたについてのメモ
ko: 자신에 대한 메모
nl: Notities over jezelf
pl: Notatki o Tobie
pt: Notas sobre você
ru: Заметки о себе
sv: Anteckningar om dig själv
th: บันทึกเกี่ยวกับตัวคุณ
tr: Kendiniz hakkında notlar
uk: Нотатки про себе
vi: Ghi chú về bản thân bạn
zh_hans: 关于您的说明

source: Nothing flagged — every entry matches the App Store.
ar: لم يتم وضع أي علامة — تتطابق جميع الإدخالات مع App Store.
de: Nichts markiert – alle Einträge stimmen mit dem App Store überein.
el: Καμία επισήμανση — όλες οι καταχωρίσεις ταιριάζουν με το App Store.
es: Nada marcado: todas las entradas coinciden con el App Store.
fa: چیزی پرچم‌گذاری نشد — همه ورودی‌ها با App Store مطابقت دارند.
fr: Rien à signaler — toutes les fiches correspondent à l'App Store.
he: שום דבר לא סומן — כל הרשומות תואמות ל-App Store.
hi: कुछ भी फ़्लैग नहीं किया गया — हर प्रविष्टि ऐप स्टोर से मेल खाती है।
id: Tidak ada yang ditandai — semua entri cocok dengan App Store.
it: Nessun contrassegno — tutte le voci corrispondono all'App Store.
ja: フラグはありません — すべての項目がApp Storeと一致しています。
ko: 표시된 항목 없음 — 모든 항목이 App Store와 일치합니다.
nl: Niets gemarkeerd — alle vermeldingen komen overeen met de App Store.
pl: Nic nie oznaczono — wszystkie wpisy zgadzają się z App Store.
pt: Nada sinalizado — todas as entradas correspondem à App Store.
ru: Ничего не помечено — все записи совпадают с App Store.
sv: Inget flaggat – alla poster matchar App Store.
th: ไม่มีการตั้งค่าสถานะ — ทุกรายการตรงกับ App Store
tr: Hiçbir şey işaretlenmedi — tüm kayıtlar App Store ile eşleşiyor.
uk: Нічого не позначено — усі записи збігаються з App Store.
vi: Không có gì bị đánh dấu — mọi mục đều khớp với App Store.
zh_hans: 没有标记项——所有条目均与 App Store 一致。

source: Nothing Saved Yet
ar: لا شيء محفوظ بعد
de: Noch nichts gespeichert
el: Δεν έχει αποθηκευτεί τίποτα ακόμα
es: Aún no hay nada guardado
fa: هنوز چیزی ذخیره نشده
fr: Rien d'enregistré pour l'instant
he: עדיין לא נשמר כלום
hi: अभी तक कुछ भी सहेजा नहीं गया है
id: Belum Ada yang Disimpan
it: Ancora niente di salvato
ja: まだ何も保存されていません
ko: 아직 저장된 항목이 없습니다
nl: Nog niets opgeslagen
pl: Nic jeszcze nie zapisano
pt: Nada salvo ainda
ru: Пока ничего не сохранено
sv: Inget sparat än
th: ยังไม่มีรายการที่บันทึกไว้
tr: Henüz Bir Şey Kaydedilmedi
uk: Поки що нічого не збережено
vi: Chưa có gì được lưu
zh_hans: 尚未保存任何内容

source: Notification Category
ar: فئة الإشعار
de: Benachrichtigungskategorie
el: Κατηγορία Ειδοποίησης
es: Categoría de notificación
fa: دستهٔ اعلان
fr: Catégorie de notification
he: קטגוריית התראה
hi: सूचना श्रेणी
id: Kategori Notifikasi
it: Categoria di notifica
ja: 通知カテゴリ
ko: 알림 카테고리
nl: Meldingscategorie
pl: Kategoria powiadomień
pt: Categoria de notificação
ru: Категория уведомлений
sv: Aviseringskategori
th: หมวดหมู่การแจ้งเตือน
tr: Bildirim Kategorisi
uk: Категорія сповіщень
vi: Danh mục thông báo
zh_hans: 通知类别

source: Notification Privacy Settings
ar: إعدادات خصوصية الإشعارات
de: Datenschutzeinstellungen für Benachrichtigungen
el: Ρυθμίσεις Απορρήτου Ειδοποιήσεων
es: Ajustes de privacidad de notificaciones
fa: تنظیمات حریم خصوصی اعلان
fr: Réglages de confidentialité des notifications
he: הגדרות פרטיות התראה
hi: सूचना गोपनीयता सेटिंग्स
id: Pengaturan Privasi Notifikasi
it: Impostazioni sulla privacy delle notifiche
ja: 通知のプライバシー設定
ko: 알림 개인정보 보호 설정
nl: Privacyinstellingen voor meldingen
pl: Ustawienia prywatności powiadomień
pt: Configurações de privacidade de notificações
ru: Настройки конфиденциальности уведомлений
sv: Sekretessinställningar för aviseringar
th: การตั้งค่าความเป็นส่วนตัวของการแจ้งเตือน
tr: Bildirim Gizlilik Ayarları
uk: Налаштування конфіденційності сповіщень
vi: Cài đặt quyền riêng tư thông báo
zh_hans: 通知隐私设置

source: Notification Sound
ar: صوت الإشعار
de: Benachrichtigungston
el: Ήχος Ειδοποίησης
es: Sonido de notificación
fa: صدای اعلان
fr: Son de notification
he: צליל התראה
hi: सूचना ध्वनि
id: Suara Notifikasi
it: Suono di notifica
ja: 通知音
ko: 알림음
nl: Meldingsgeluid
pl: Dźwięk powiadomienia
pt: Som de notificação
ru: Звук уведомления
sv: Aviseringsljud
th: เสียงแจ้งเตือน
tr: Bildirim Sesi
uk: Звук сповіщення
vi: Âm thanh thông báo
zh_hans: 通知声音

source: Notifications
ar: الإشعارات
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fa: اعلان‌ها
he: התראות
hi: सूचनाएं
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Уведомления
sv: Aviseringar
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知

source: Notifications, %lld recent
ar: الإشعارات، %lld حديثة
de: Benachrichtigungen, %lld aktuelle
el: Ειδοποιήσεις, %lld πρόσφατες
es: Notificaciones, %lld recientes
fa: اعلان‌ها، %lld اخیر
fr: Notifications, %lld récentes
he: התראות, %lld אחרונות
hi: सूचनाएं, %lld हाल की
id: Notifikasi, %lld terbaru
it: Notifiche, %lld recenti
ja: 通知、最近 %lld 件
ko: 알림, 최근 %lld개
nl: Meldingen, %lld recent
pl: Powiadomienia, %lld ostatnich
pt: Notificações, %lld recentes
ru: Уведомления, %lld недавних
sv: Aviseringar, %lld senaste
th: การแจ้งเตือน %lld รายการล่าสุด
tr: Bildirimler, %lld son
uk: Сповіщення, %lld останніх
vi: Thông báo, %lld gần đây
zh_hans: 通知，%lld 条近期

source: Notifies you about new activity in topics you're following.
ar: يُخطرك بالنشاط الجديد في المواضيع التي تتابعها.
de: Benachrichtigt dich über neue Aktivitäten in Themen, denen du folgst.
el: Σας ειδοποιεί για νέα δραστηριότητα σε θέματα που ακολουθείτε.
es: Te notifica sobre la actividad nueva en los temas que sigues.
fa: از فعالیت جدید در موضوعاتی که دنبال می‌کنید به شما اطلاع می‌دهد.
fr: Vous avertit de la nouvelle activité dans les sujets que vous suivez.
he: מודיע לך על פעילות חדשה בנושאים שאתה עוקב אחריהם.
hi: आपके फ़ॉलो किए गए विषयों में नई गतिविधि के बारे में सूचित करता है।
id: Memberi tahu Anda tentang aktivitas baru dalam topik yang Anda ikuti.
it: Ti avvisa della nuova attività negli argomenti che segui.
ja: フォロー中のトピックの新しいアクティビティについて通知します。
ko: 팔로우 중인 주제의 새 활동을 알려줍니다.
nl: Meldt je over nieuwe activiteit in onderwerpen die je volgt.
pl: Powiadamia Cię o nowej aktywności w obserwowanych wątkach.
pt: Notifica você sobre nova atividade nos tópicos que você segue.
ru: Уведомляет вас о новой активности в темах, на которые вы подписаны.
sv: Meddelar dig om ny aktivitet i ämnen du följer.
th: แจ้งเตือนคุณเกี่ยวกับกิจกรรมใหม่ในหัวข้อที่คุณติดตาม
tr: Takip ettiğiniz konulardaki yeni etkinlik hakkında sizi bilgilendirir.
uk: Повідомляє вас про нову активність у темах, на які ви підписані.
vi: Thông báo cho bạn về hoạt động mới trong các chủ đề bạn đang theo dõi.
zh_hans: 通知您所关注话题的新活动。
